; ==============================================================================
; LOCALIZATION ROMANIAN =ru= ЛОКАЛИЗАЦИЯ ROMANIAN 
; ==============================================================================
; FileDescription: Localization for Keybord_Assistant  =ru= Локализация для Keybord_Assistant
; FileVersion: 2.0.0.0 2020-08-03 \\ (Major version).(Minor version).(Revision number).(Build number) (year)-(month)-(day)
; Author: kaiu@mail.ru \\ author of code changes 
; ProductName: Keybord_Assistant \\ included in the product
; OriginalFilename: Romanian.ini \\ What file is this code from
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
; IMPORTANT! Use UTF16 LE file format with BOM (Notepad++ can edit such a file https://notepad-plus-plus.org/) 
; =ru= ВАЖНО! Использовать формат файла UTF16 LE with BOM (редактировать такой файл умеет Notepad++ https://notepad-plus-plus.org/) 
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
[LIST]
L1=liniștit
L2=mediu
L3=cu voce tare
L4=Ieșire
L5=Reîncărcare
L6=Afișează sfatul instrumentului
L7=Sunet pentru comutarea layout-urilor
L8=Nivel sunet la pornire
L9=Fișier de ajutor...
L10=Oprire\Pornire
L11=Setari:
L12=Hold Disabled
L13=Țineți apăsat butonul stâng al mouse-ului
L14=Țineți apăsat butonul drept al mouse-ului
L15=Pornire cu sistemul de operare
; ==============================================================================